[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "markdown-prettifier",
  "obsidian-mind-map",
  "obsidian-reading-time",
  "remember-cursor-position",
  "obsidian-show-file-path",
  "recent-files-obsidian",
  "obsidian-git",
  "code-block-copy",
  "obsidian-icons-plugin",
  "obsidian-tabs"
]